/* eslint-disable @next/next/no-img-element */

export default function About() {
  return (
    <>
      <section className="bg-white about" id="about">
        <h2 className="text-[40px] mb-[30px] font-bold">Танилцуулга </h2>

        <p className="text-[16px]">
          Эн Жи Комити ҮЦК ХХК нь 2022 онд Санхүүгийн зохицуулах хорооноос
          Хөрөнгө оруулалтын менежментийн 309/45 тусгай зөвшөөрөл авч үйл
          ажиллагаа эхлүүлсэн. Монгол улсын дотоодын хөрөнгийн зах зээлд
          мэргэжлийн хөрөнгө оруулагчдын оролцоо дутмаг байгаагаас сүүлийн
          жилүүдэд зах зээлийн уналт, тогтворгүй байдал бий болж, жижиг хөрөнгө
          оруулагчдын зах зээлд итгэх итгэл суларч байна. Энэхүү нөхцөл байдалд
          Компани хөрөнгө оруулалтын менежментийн үйл ажиллагаа эрхлэх замаар
          хөрөнгө оруулалтын санг үүсгэн байгуулж, дотоодын төдийгүй гадаадын
          хөрөнгө оруулалтыг татах, мэргэжлийн хөрөнгө оруулагчдын бааз суурийг
          бүрдүүлэн ажиллах нь хөрөнгийн зах зээлийн тогтвортой байдлыг хангахад
          дэмжлэг үзүүлэх зорилгоор хөрөнгө оруулалтын менежментийн компанийг
          байгуулах болсон.
        </p>
      </section>
    </>
  );
}
